<?php

use Illuminate\Database\Seeder;

class ReviewsSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        //
        DB::table('reviews')->insert([
        				'name' => 'Андрій Коваль',
        				'text' => 'БОЛЬШОЕ Спасибо за визу.пересекли границу без проблем)буду вас советывать. Работаете честно и быстро)даже при вознекновении некоторых неловкостей – решили все быстро =)'
        			]);

		DB::table('reviews')->insert([
        				'name' => 'Алена Мищук',
        				'text' => 'Мені сподобалось співпрацювати з вами, роботу знайшли швидко, візу оформили швидко – це те, про що я мріяв ( нема замороки жодної). Вже 5 років відправляюсь до роботи, а так швидко роботи ще не знаходив'
        			]);

		DB::table('reviews')->insert([
        				'name' => 'Павло Мельник',
        				'text' => 'Приєднуюсь до позитивних коментарів, відношення лояльне, оформлення візи не затяжне, от саме стою в черзі на кордоні, і думаю, що варто було б написати відгук, адже люди дійсно зробили все, що вимагалось, аби ше тільки черги на кордоні рухались швидше, то взагалі б процес підготовки до роботи за кордоном був би не затяжним і без жодних проблем'
        			]);

		DB::table('reviews')->insert([
        				'name' => 'Павло Мищук',
        				'text' => 'БОЛЬШОЕ Спасибо за визу.пересекли границу без проблем)буду вас советывать. Работаете честно и быстро)даже при вознекновении некоторых неловкостей – решили все быстро =)'
        			]);

		DB::table('reviews')->insert([
        				'name' => 'Алена Коваль',
        				'text' => 'Мені сподобалось співпрацювати з вами, роботу знайшли швидко, візу оформили швидко – це те, про що я мріяв ( нема замороки жодної). Вже 5 років відправляюсь до роботи, а так швидко роботи ще не знаходив'
        			]);
    }
}
